src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросВСtaxpayerStoreListRequest_Версия1/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.vstore">
   <soapenv:Header/>
   <soapenv:Body>
      <nam:taxpayerStoreListRequest>
          <sessionId>[sessionId]</sessionId>
      </nam:taxpayerStoreListRequest>
   </soapenv:Body>
</soapenv:Envelope>